<div class="content_space" style="font-weight: 600;">
    <h1 class="page-name">О проекте</h1>
    <p>Flatory.ru- это каталог, в котором собраны большинство объектов жилой недвижимости Москвы и Московской области.</p>
    <p>Каталог Flatory содержит информацию об объектах жилой недвижимости, планировках, стоимостях квартир и компаниях-продавцах.
    У нас можно найти свежие фотографии хода строительства жилых комплексов Москвы и Подмосковья.
    На Flatory всегда можно найти информацию о готовых, строящихся и планируемых объектах инфраструктуры рядом с жилыми комплексами.</p>
    <p>Мы постоянно мониторим рынок жилой недвижимости Москвы и Подмосковья для того, чтобы информация представленная в нашем каталоге была всегда актуальной.</p>
    <p>Задача Flatory-  сделать поиск жилья быстрым и удобным и помочь вам сделать правильный выбор при покупке квартиры!</p>
    <p>Если Вы хотите добавить на сайт объект недвижимости или заметили неточность в описании уже существующего в каталоге объекта, напишите нам письмо на адрес: hello@flatory.ru</p>
    </p>Мы обязательно ответим на Ваше обращение в течение 1 часа.</p>
    </p>С Уважением,<br/>
    Команда проекта Flatory.ru</p>
</div>